/* 
  Localizable.strings
  ge-calc

  Created by Yuta Hoshino on 14/06/14.
  Copyright (c) 2012 ge-nie inc. All rights reserved.
*/

//Calc
"History keeping mode ON"="Geschiedenis bewaren AAN";
"History keeping mode OFF"="Geschiedenis bewaren UIT";
//Notepad
"Date"="Datum"; //Input date by menu bar
//Action
"Cancel"="Annuleren";
"Copy to Clipboard"="Kopieer naar klembord";
"Paste to Memo"="Plak in Memo";
"Paste to Editor"="Plak voor de redactie";
//Thanks
"Thanks♥"="Dank je wel♥"; //Dank je wel!
"Done"="Klaar"; //means close
"What's new"="Wat is nieuw";
//"\n" is a return code.
"Thanks Message 2"="* Uw beoordeling zorgt ervoor dat deze app steeds beter wordt. Als u tevreden bent over deze versie, doe ons dan een genoegen en schrijf een beoordeling.";

"What would be even more convenient?"="Wat zou nog handiger zijn?";
"Let's contribute to the productivity of your office!"="Laat ons een bijdrage leveren aan de de productiviteit van uw bedrijf!";

"If you know any friends who would enjoy ge-calc, please tell them about it. Power up your teamwork.\n\nYou can send the URL for downloading it from 'Tell a Friend'."="Als u vrienden heeft die ge-calc goed kunnen gebruiken, vertel hen over de app. Versterk het teamwork in uw bedrijf\n\nU kunt de link voor het downloaden opsturen via 'Vertel een vriend'.";
"URL for downloading"="Adres voor downloaden";
"Tell a friend"="Vertel een vriend";
//Setting
"Setting"="Instellingen";

"Report an issue"="Meld een probleem";
"Post a review"="Stuur een beoordeling";
"Answer the survey"="Vul de enquête in";
"Open our Facebook page"="Ga naar onze Facebook-pagina";
"Functions"="Functies";

"Open Notepad At Startup"="Open kladblok bij opstarten";
"Off"="Uit";
"On"="Aan";

"Looks"="Uiterlijk";
"Theme"="Thema";
"Front Panel"="Frontpaneel";
"Key Sound"="Toetsgeluid";
"Delete All Notes"="Wis alle notites";
"Are you sure you want to permanently delete the all notes?"="Weet u zeker dat u alle notities wilt wissen ?"; //alert
"Send All Notes"="Verzend all notities";
//Report an issue
"ge-calc Report an issue"="ge-clac Meld een probleem";
"We are apologize for any inconvenience. I will reply as soon as possible. \n\nWhat problems are occurring? (required):\n\nYour Name:\n\nDevice:%@\niOS:%.1f\nLanguage:%@\nGroup:%d\nge-calc:%@\nError:%@\n"="Onze excuses voor enig ongemak. Wij zullen zo snel mogellijk reagaren.\n\nBeschrijf kort het probleem:\n\nUw naam:\n\nDevice:%@\niOS:%.1f\nLanguage:%@\nGroup:%d\nge-calc:%@\nError:%@\n";
//Theme
"Standard"="Standaard";
"White"="Wit";
//Only for Japanese
//Delete
"Delete"="Wis";
//Alert
"Asking for review"="Verzoek voor een beoordeling";
"Your review will grow this app. If you are satisfied about this version, please cheer by posting a review."="Uw beoordeling draagt bij aan verbetering van deze app. Bent u tevreden over deze versie, schrijf dan een beoordeling.";
//means “cancel”
//means “go to AppStore”
//Mail Settings check alert
//Alert title
//Message
//History
// as the name of the function +TAX()

//Hints & Option Store




"Purchased"="Gekocht"; //Title for when you purchased the add-on.


//Alert title
//Alert message